[123beer_diffuse_lit_shader]
subtitle="Cerveja 123"

[123beer_diffuse_shader]
subtitle="Cerveja 123"

[12horse_shader]
subtitle="Cerveja Cavalo 111"

[13th_Muse_Diffuse_shader]
subtitle="Taverna 13° Musa"

[13th_Muse_revised]
subtitle="13° Musa"

[AD_07_toaster_Unlit]
subtitle="Brinde da cidade"

[AD_08_Cigs_Unlit]
subtitle="Cigarros Âncora"

[Banner_02_ripped]
subtitle="Propaganda"

[Banner_04_ripped]
subtitle="Propaganda"

[Banner_06_ripped]
subtitle="Propaganda"

[Banner_08_ripped]
subtitle="Propaganda"

[Banner_10_ripped]
subtitle="Propaganda"

[Dandy_Dental_psa_shader]
subtitle="Plasmídeos grátis em Odontologia Dentes dândi! Por um tempo limitado, leve um PLASMÍDEO GRÁTIS da Indústrias Ryan na Dentes dândi com qualquer Tratamento de canal! Escolha entre EMAGRECER e TELECINESE! Oferta válida enquanto estoque durar."

[Dictaphone_Ad]
subtitle="Fontaine Futurísticos - ACCU-VOX - Gravador de voz pessoal - Gravando os pensamentos e vidas dos moradores de Rapture por cinco anos e contando. Fontaine Futurísticos para a cidade do futuro!"

[EVOLUTION_Wide]
subtitle="''Evolução em uma garrafa!'' PLASMÍDEOS POR INDÚSTRIAS RYAN"

[EVOLUTION_shader]
subtitle="''Evolução em uma garrafa!'' PLASMÍDEOS POR INDÚSTRIAS RYAN"

[Emergency_Access]
subtitle="Acesso de emergência"

[Employees_only_Diffuse_shader]
subtitle="Apenas empregados"

[Exit_Sign]
subtitle="Saída"

[GathererGardenSign]
subtitle="Visite o Jardim das Coletoras"

[GathererGardenSign2]
subtitle="Visite o Jardim das Coletoras"

[GathererGardenSign2_Unlit]
subtitle="Visite o Jardim das Coletoras"

[GathererGardenSign_Unlit]
subtitle="Visite o Jardim das Coletoras"

[HelpingHands_Unlit]
subtitle="MÃOS AJUDANTES DO FONTAINE - Orfanato Little Sisters - Albergue para pobres do Fontaine"

[HelpingHands_sign]
subtitle="MÃOS AJUDANTES DO FONTAINE - Orfanato Little Sisters - Albergue para pobres do Fontaine"

[ID_Cards_Ready]
subtitle="Atenção! Sempre andem com suas identificações."

[Kashmir_Dancing]
subtitle="Pista de dança abaixo"

[LittleSistersOrphanage_Unlit]
subtitle="Orfanato Little Sisters do Fontaine - ''Botando sorrisões em rostinhos''"

[LittleSistersOrphanage_sign]
subtitle="Orfanato Little Sisters do Fontaine - ''Botando sorrisões em rostinhos''"

[Neon_Plasmids_Emissive_Shader]
subtitle="Plasmídeos"

[Pneumo_Sign_FF131_Shader]
subtitle="Tubo pneumático FF131 - Entregue num piscar de olhos!"

[Pneumo_Sign_FF27_Shader]
subtitle="Tubo pneumático FF27 - Entregue num piscar de olhos!"

[Pneumo_Sign_FF64_Shader]
subtitle="Tubo pneumático FF64 - Entregue num piscar de olhos!"

[Pneumo_Sign_FF82_Shader]
subtitle="Tubo pneumático FF82 - Entregue num piscar de olhos!"

[Pneumo_sign_front_Shader]
subtitle="Tubo pneumático - Entregue num piscar de olhos!"

[Poorhouse_2_Sign_Unlit]
subtitle="Albergue para pobres do Fontaine"

[Poorhouse_2_sign]
subtitle="Albergue para pobres do Fontaine"

[Poorhouse_Sign_Unlit]
subtitle="Orfanato Little Sisters do Fontaine - ''Botando sorrisões em rostinhos''"

[Poorhouse_sign]
subtitle="Orfanato Little Sisters do Fontaine - ''Botando sorrisões em rostinhos''"

[RaptureOpen_shader]
subtitle="Rapture aberta - ''Marque um ás em higiene dental!'' - Patrocinado por Telecinese"

[Rapture_Metro]
subtitle="Metrô de Rapture"

[Sandwich_Sale_Diffuse_Shader]
subtitle="Liquidação até fecharmos!"

[Sandwich_Shoe_Shine_Diffuse_shader]
subtitle="Engraxamos sapatos!"

[Sandwich_Wet_Floor_Diffuse_shader]
subtitle="Atenção! Chão molhado!"

[Security_Plaque]
subtitle="Aviso! Protegido por segurança"

[Signs_Eng_Shader_BathToFortFrolic]
subtitle="Batisfera para Forte Frolic"

[Signs_Eng_Shader_BathToPointPrometheus]
subtitle="Batisfera para Ponto de Prometeu"

[Signs_Eng_Shader_BathysphereMaint]
subtitle="Manutenção de Batisferas"

[Signs_Eng_Shader_CrewQuarters]
subtitle="Dependências de pessoas"

[Signs_Eng_Shader_LowerCore]
subtitle="Núcleo inferior"

[Signs_Eng_Shader_OfficeOfWahl]
subtitle="Escritório do supervisor Kyburz"

[Signs_Eng_Shader_UpperCore]
subtitle="Núcleo superior"

[Signs_Eng_Shader_Vent]
subtitle="Controle de ventilação"

[Signs_Hydro_Shader_Heart]
subtitle="Coração da floresta"

[Signs_Hydro_Shader_Hills]
subtitle="Colinas onduladas"

[Signs_Hydro_Shader_TeaGarden]
subtitle="Jardín do chá"

[Signs_Hydro_Shader_WaterGardens]
subtitle="Jardim aquático"

[Signs_Hydro_Shader_Waterfall]
subtitle="Caverna da cachoeira"

[Signs_Shader_Medical]
subtitle="Pavilhão médico"

[Signs_Shader_MedicalPav]
subtitle="Pavilhão médico"

[Signs_Shader_Neptune]
subtitle="Para Netuno"

[Signs_Shader_QuarantineControlArea]
subtitle="Acceso de emergência"

[Signs_Shader_Surgery]
subtitle="Cirurgia"

[Signs_Shader_Thisway]
subtitle="Por aquí"

[Signs_Slums]
subtitle="Clínica gratuíta"

[SpeedBoost_Plasmid]
subtitle="''Evolução em uma garrafa!'' PLASMÍDEOS POR INDÚSTRIAS RYAN"

[Wd_Signage_Shader_Autopsy]
subtitle="Autópsia"

[Wd_Signage_Shader_Lab]
subtitle="Laboratório"

[Wd_Signage_Shader_Lounge]
subtitle="Salão"

[Wd_Signage_Shader_Supply]
subtitle="Suprimentos"

[Wd_signage_shader]
subtitle="Dra. B. Tenenbaum"

[Welcome_Rapture_Diffuse_shader]
subtitle="Boas vindas à Rapture - A oportunidade os aguarda"

[ad_07_toaster_shader]
subtitle="Brinde da cidade"

[ad_08_cigs_shader]
subtitle="Cigarros Âncora"

[airlockactive_diffuse_shader]
subtitle="Eclusa de ar ativa"

[airlockactive_diffuse_shader_lit]
subtitle="Eclusa de ar ativa"

[banner01_diffuse_shader]
subtitle="Um homem cria.\nUm parasita pergunta, 'Cadê a minha parte?'"

[banner02_diffuse_shader]
subtitle="Temos o direito ao suor\ndo nosso próprio rosto."

[banner03_diffuse_shader]
subtitle="O altruísmo é a raiz\nde todos os males."

[Banner04_Diffuse_Shader]
subtitle="Os grandes não serão\nconstrangidos pelos pequenos."

[banner05_diffuse_shader]
subtitle="O artista não deve\ntemer censura."

[banner06_diffuse_shader]
subtitle="Propaganda"

[banner07_diffuse_shader]
subtitle="Propaganda"

[banner08_diffuse_shader]
subtitle="A grande corrente é guiada por nossas mãos."

[banner09_diffuse_shader]
subtitle="A grande corrente da indústria nos ata e une."

[banner10_diffuse_shader]
subtitle="Sem deuses ou reis.\nApenas homens."

[bulletin_scrolling_sign_diffuse_B_shader]
subtitle="Trava de segurança"

[bulletin_scrolling_sign_diffuse_b_off_shader]
subtitle="Trava de segurança"

[bulletin_scrolling_sign_diffuse_shader]
subtitle="Boletim de hoje"

[burglarsshotonsight_shader]
subtitle="Serão acionados se ladrões forem pegos em flagrante"

[fontaine_shader]
subtitle="Frutas Fontaine"

[footlight_theatre_diffuse_shader]
subtitle="Teatro Luzes no chão"

[gardner_shader]
subtitle="Jardineiro de luxo moderno"

[kashmir_restaurant_diffuse_shader]
subtitle="Restaurante Caxemira"

[market_diffuse_shader]
subtitle="Feria agrícola"

[masqueradeball_shader]
subtitle="Baile de máscaras de Rapture de 1959"

[neonbox_Rate_Emissive_shader]
subtitle="Tarifa por hora: 50 A"

[neonbox_Rent_Emissive_shader]
subtitle="Vagas disponíveis"

[note_closed_shader]
subtitle="Atenção. O negócio ficará fechado até o fim do toque de recolher."

[open_diffuse_shader]
subtitle="Aberto"

[poseidonpilsner_diffuse_shader]
subtitle="Cerveja Pilsen Poseidon"

[restroom_signs_shader]
subtitle="Banheiro"

[ryanclub_diffuse_shader]
subtitle="Corram por uma C.R. - Cerveja Clube do Ryan - A mais gostosa da cidade."

[rynclub_diffuse_lit_shader]
subtitle="Corram por uma C.R. - Cerveja Clube do Ryan - A mais gostosa da cidade."

[seahorse_diffuse_shader]
subtitle="O Cavalo marinho"

[securitybeacon_shader]
subtitle="Alvo de segurança - Ilumine eles! PLASMÍDEOS POR INSDÚSTRIAS RYAN"

[sign_metro_shader]
subtitle="Metrô"

[sign_notice_shader]
subtitle="ADMINISTRAÇÃO DE CONTROLE CIVIL - TODOS OS CIVIS CAPAZES E NÃO MODIFICADOS - NOTIFICAÇÃO PARA COMPARECER - Vivendo no ódio em ascenção..."

[signs_b_shader_crematorium]
subtitle="Crematório"

[signs_b_shader_dental]
subtitle="Área de serviços odontológicos"

[signs_b_shader_funeral]
subtitle="Área de serviços funerários"

[signs_b_shader_outpatient]
subtitle="Área de serviços de pacientes externos"

[sophia_shader]
subtitle="Salão da Sophia - Costura de ponta"

[telekinesis_shader]
subtitle="Telecinese - A mente sobre a matéria!"

[teleportation_shader]
subtitle="''Chegue lá num instante!'' TELETRANSPORTE - PLASMÍDEOS POR INSDÚSTRIAS RYAN"

[welcomemural_shader]
subtitle="Escolha seu Plasmídeo e evolua! O MUNDO MARAVILHOSO DE RAPTURE"

[winery_diffuse_shader]
subtitle="Vinícola"

[wissmuller_diffuse_lit_shader]
subtitle="Cerveja Wissmuller"

[wissmuller_diffuse_shader]
subtitle="Cerveja Wissmuller"

[ad_phone]
subtitle="Vida longa à Rapture!"

[fontaine]
subtitle="Frutas Fontaine"

[market_diffuse]
subtitle="Mercado"

[note_closed]
subtitle="Negócio fechado até o final do toque de recolher."

[sign_metro]
subtitle="Metrô"

